Repository: giellalt/corpus-nob
Catalog: prestable/tmx/fkv/admin/interreg/sporreskjema_oversettere.docx.tmx
Source language: nob
Languages: fkv

source: Spørreskjema for oversettere i kvensk
fkv: Kväänin käänttääjiitten kysymäskjeema

source: Vår undersøkelse er for deg som oversetter til og/eller fra kvensk.
fkv: Meän tutkimus oon sinule käänttääjänä kuka käänttää kväänhiin tahi kväänistä.

source: Dette spørreskjemaet er delt opp i fire deler som går igjennom 1) enkle spørsmål om din bakgrunn, 2) arbeidet som oversetter, 3) vanskeligheter og muligheter samt 4) øvrige synspunkter.
fkv: Tämä skjeema oon jajettu neljheen blokkhiin joka käsittellee 1) peruskysymykset sinun tavuksesta, 2)työstä käänttääjänä, 3) vaikkeuet ja maholisuuet ja kans 4) muut näkemykset.

source: Samtlige svar behandles konfidensielt og kun til det formålet som spørreskjemaet krever.
fkv: Kaikki vastaukset käsitelhään luottamuksela ja tyhä siihen tarkoituksheen mikä skjeemassa tarvithaan.

source: Et besvart spørreskjema betraktes som et samtykke i å delta i studiet.
fkv: Ko vastaat skjeemhaan, se meinaa ette olet myötä tutkimuksessa.

source: Deltakelsen er frivillig, men den er viktig for vår studie.
fkv: Se saapi itte valita haluthaanko olla myötä, mutta sinun osa oon tärkkee meän tutkimuksele.

source: Vi håper derfor at du besvarer skjemaet så utfyllende som mulig.
fkv: Met toivoma siksi ette sie vastaat skjeemhaan niin täyelisesti ko maholista.

source: Din bakgrunn
fkv: Sinun tavus

source: I dette avsnittet stilles spørsmål om din bakgrunn.
fkv: Tässä pykälässä kysythään kysymyksii sinun tavuksesta.

source: Spørsmålene tar for seg grunnleggende informasjon om deg og dine erfaringer.
fkv: Kysymykset koskethaan perustiettoi sinusta ja sinun kokemuksista.

source: Annet/Vil ikke svare
fkv: Anna sinun sukupuolen Mies Vaimo Joku muu/Ei halluu vastata

source: 2. Angi din alder Tallet må være mellom 1 og 99
fkv: Anna sinun ijän Numero häyttyy olla 1 ja 99 välilä

source: 3. Hvor lenge har du jobbet som oversetter?
fkv: Kunka kauvoin sie olet ollu käänttääjänä?

source: Angi antall år.
fkv: Anna vuosimäärän.

source: Verdien må være et tall.
fkv: Arvo pittää olla numero.

source: 5. Hvordan jobber du som oversetter?
fkv: Minkälainen koulutuspohja sinula oon?

source: I oversetterfirma Frilanser
fkv: Kunka sie työtelet käänttääjänä?

source: Oversettelsesarbeid I dette avsnittet stilles spørsmål om arbeidet ditt innen oversetting.
fkv: Firmassa Käänösfirmassa Friilanserina Muu Käänöstyöstä Tässä pykälässä oon kysymyksii sinun käänöstyöstä.

source: Spørsmålene går blant annet innom hvor mange oversettelser du gjør, hvilke type tekster du oversetter og hvilke oppdragsgivere du oversetter for.
fkv: Se kysythään muun myötä kunka monta käänöstä sie tehet, minkälaiset tekstit sie käänät ja mille tillaajiile sie käänät.

source: 6. Hvor mange oversettelser gjør du per uke?
fkv: Kunka monta käänöstä sie tehet viikossa?

source: Estimer.
fkv: Arvele.

source: 7. Hvor mange oversettelser gjør du per måned?
fkv: Kunka monta käänöstä sie tehet kuukauessa?

source: 8. Hvor mange oversettelser gjør du per år?
fkv: Kunka monta käänöstä sie tehet vuoessa?

source: 9. Hvor lang tid tar en oversettelse?
fkv: Kunka paljon aikkaa mennee yhtheen käänöksheen?

source: 10. Hvor mange kunder har du oversatt til?
fkv: Kunka monele kunterile sie olet tehny käänöksii?

source: 11. Hvem bestiller oversettelser på kvensk?
fkv: Kuka tillaa sinulta käänöksii kvääniksi?

source: 12. Hvilke type tekster har du oversatt?
fkv: Minkätyyppiset tekstit sie olet kääntäny?

source: Du kan velge flere alternativer.
fkv: Saat valita usheeman alternatiivin.

source: Tekniske tekster
fkv: Sievälitteratyyri Pressimellingit Dokumentit Infohäftit Nettilaiat Lakitekstit Tekniset tekstit Uskonoliset tekstit Muu

source: Vanskeligheter og forbedringsmuligheter
fkv: Kunka sie markkinoit sinun käänöspalvelusta?

source: I dette avsnittet stilles spørsmål om de vanskelighetene og mulighetene til forbedringer som du blir oppmerksom på som oversetter.
fkv: Vaikkeuet ja parantamismaholisuuet Tässä pykälässä kysythään niistä vaikkeuksista ja parantamismaholisuuksista jokka sie olet huomanu käänttääjänä.

source: Spørsmålene avhenger av hvilke problemer du har møtt på og i tilfelle du ser behovet for støtte av noe slag.
fkv: Kysymykset koskethaan minkälaissii probleemiita sie olet kohanu ja sen varalta ette sie tarvittet jonkinlaisen tujen.

source: 16. Hvilke problemer har du møtt på i oversettelsesarbeidet?
fkv: Minkälaissii apuneuvoi sie piät ko käänät? Mitä oon vaikkee ko käänät?

source: 17. Hvilken støtte skulle du behøvd i oversettelsesarbeidet?
fkv: Minkälaissii probleemiita sie olet kohanu kääntämistyössä?

source: 18. Vi undersøker forutsetningene for en oversetterutdannelse for de som oversetter til meänkieli eller kvensk.
fkv: Minkälaista kuurttoo sie tarvittisit käänöstyöhön? Met olema plaanaamassa käänttääjäkoulutusta meänkielen ja kväänin käänttääjiile.

source: Hvilke ønsker/forventninger har du om utdannelsens arbeidsmetoder og innehold?
fkv: Minkälaissii toivomuksii/ootuksii sinula olis koulutuksen työtappoin ja sisälyksen ympäri?

source: I dette avsnittet har du mulighet til å løfte frem øvrige synspunkter.
fkv: Muita näkemyksii Tässä pykälässä sinula oon maholisuuksii nostaat framile muut näkemykset.

source: 19. Er det noe som du hadde villet ta opp i et intervju?
fkv: Oonko jotaki mistä sie halluut puhhuut intervjyissä?

source: Hvis ja, oppgi vennligst e-post og/eller telefonnummeret som du kan nås på.
fkv: Jos oon, niin saatatko sie ystävälisesti anttaat e-postin ja/tahi telefuuninumeron, niin met saatama ottaat kontaktin sinhuun.
